#Fonantrix site header resources#
header.site.home=\u0645\u0646\u0632\u0644
header.site.about= \u062D\u0648\u0644
header.site.services=\u0627\u0644\u062E\u062F\u0645\u0627\u062A
header.site.products=\u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A
header.site.contact=\u0627\u062A\u0635\u0644
header.site.casestudies=\u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u062D\u0627\u0644\u0629
header.site.signin=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
header.site.logout=\u062E\u0631\u0648\u062C

#Fonantrix site footer resources#
footer.site.welcome=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643\u0645 \u0641\u064A \u062D\u0644\u0648\u0644 Fonantrix. \u0648\u0646\u062D\u0646 \u0645\u062A\u062E\u0635\u0635\u0648\u0646 \u0641\u064A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0648\u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u062A\u0637\u0628\u064A\u0642.
footer.site.social.head= \u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0627 \u0645\u0639\u0646\u0627!
footer.site.social.note=Fonantrix \u0644\u064A\u0633 \u0627\u0644\u062D\u0644 \u0627\u0644\u0648\u062D\u064A\u062F \u0627\u0644\u0645\u0646\u062A\u062C \u0645\u0648\u0641\u0631\u060C \u0648\u0644\u0643\u0646 \u0645\u062C\u062A\u0645\u0639 \u0643\u0628\u064A\u0631 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629. \u0646\u0648\u062F \u0645\u0642\u0627\u0628\u0644\u0629 \u0623\u0634\u062E\u0627\u0635 \u062C\u062F\u062F\u060C \u0648\u0627\u0643\u062A\u0634\u0627\u0641 \u062E\u064A\u0627\u0631\u0627\u062A \u062C\u062F\u064A\u062F\u0629 \u0627\u0644\u0627\u062D\u062A\u0645\u0627\u0644\u0627\u062A\u060C \u0648\u062A\u0642\u0627\u0633\u0645 \u062A\u062C\u0631\u0628\u062A\u0646\u0627 \u0645\u0639 \u0627\u0644\u0622\u062E\u0631\u064A\u0646.
footer.site.social.icon1=\u062A\u063A\u0631\u064A\u062F
footer.site.social.icon2=\u062C\u0648\u062C\u0644 +
footer.site.social.icon3=\u0627\u0644\u0641\u064A\u0633\u0628\u0648\u0643
footer.site.share.head=\u0634\u0627\u0631\u0643 \u0628\u062A\u0639\u0644\u064A\u0642\u0627\u062A\u0643
footer.site.share.note=\u0634\u0627\u0631\u0643 \u0628\u062A\u0639\u0644\u064A\u0642\u0627\u062A\u0643 \u0648\u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645\u0627\u062A. \u0646\u0637\u0644\u0628 \u0648\u0642\u062A\u0643 \u0644\u064A\u0642\u062F\u0645 \u0644\u0646\u0627 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0642\u064A\u0645\u0629 \u062D\u0648\u0644 \u0645\u0648\u0642\u0639\u0646\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A \u0648\u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u0646\u0642\u062F\u0645\u0647\u0627.!
footer.site.share.button.text=\u062D\u0635\u0629

#Fonantrix site home resources#
home.site.carousel.item1.head=\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A!
home.site.carousel.item1.text.p1=\u0644\u062F\u064A\u0643 \u0641\u0643\u0631\u0629\u061F \u064A\u0645\u0643\u0646\u0646\u0627 \u062A\u062D\u0642\u064A\u0642 \u0630\u0644\u0643.
home.site.carousel.item1.text.p2=\u0627\u0644\u0645\u0628\u0646\u064A\u0629 \u062D\u0633\u0628 \u0627\u0644\u0637\u0644\u0628\u060C \u0648\u0645\u0646\u062A\u062C\u0627\u062A \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0645\u062A\u0643\u0627\u0645\u0644\u0629 \u0644\u0645\u064A\u0632\u0629 \u062A\u0646\u0627\u0641\u0633\u064A\u0629.
home.site.carousel.item2.head=MOBILITY \u0648\u0627\u0644\u062A\u0643\u0627\u0645\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A!
home.site.carousel.item2.text.p1=\u0644\u0645 \u062A\u0643\u0646 \u0645\u062A\u0623\u0643\u062F\u0627 \u0645\u0646 \u0627\u0644\u062D\u0644 \u0647\u0648 FOT \u0627\u0644\u062D\u0642 \u0644\u0643\u061F
home.site.carousel.item2.text.p2=\u0646\u062D\u0646 \u062E\u0628\u0631\u0627\u0621 \u0641\u064A \u0639\u0628\u0631 \u0645\u0646\u0635\u0629\u060C \u0648\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062C\u0648\u0627\u0644 \u0627\u0644\u0623\u0635\u0644\u064A\u0629.
home.site.carousel.item3.head=CLOUD \u0627\u0644\u062E\u062F\u0645\u0627\u062A!
home.site.carousel.item3.text.p1=\u0627\u0644\u0627\u0633\u062A\u0631\u0627\u062A\u064A\u062C\u064A\u0629 \u0644\u0644\u0627\u0633\u062A\u0634\u0627\u0631\u0627\u062A \u0648\u0627\u0644\u062A\u0646\u0645\u064A\u0629.
home.site.carousel.item3.text.p2=\u0644\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0627\u0644\u0631\u0627\u0626\u062F\u0629 \u0645\u062B\u0644 \u062E\u062F\u0645\u0627\u062A \u0648\u064A\u0628 \u0627\u0644\u0623\u0645\u0627\u0632\u0648\u0646 \u0648\u062A\u0637\u0628\u064A\u0642\u0627\u062A Google.
home.site.carousel.item4.head=AUTOMATION TESTING!
home.site.carousel.item4.text.p1=\u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0627\u0644\u0622\u0644\u064A \u0647\u0648 \u0623\u0641\u0636\u0644 \u0648\u0633\u064A\u0644\u0629
home.site.carousel.item4.text.p2=\u0644incraese \u0641\u0639\u0627\u0644\u064A\u0629 \u0648\u0643\u0641\u0627\u0621\u0629 \u0648\u062A\u063A\u0637\u064A\u0629 \u0628\u0631\u0627\u0645\u062C \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
home.site.carousel.item5.head=CASSANDRA \u0648\u0627\u0644\u0645\u062E\u062A\u0628\u0631\u0627\u062A \u0628\u0627\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629!
home.site.carousel.item5.text.p1=\u0627\u0628\u0627\u062A\u0634\u064A 0\u060C6 \u0643\u0627\u0633\u0627\u0646\u062F\u0631\u0627 \u0647\u0648 30\u066A \u0627\u0633\u0631\u0639 \u0641\u064A \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u062C\u0627\u0644\u0627\u062A\u060C
home.site.carousel.item5.text.p2=\u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0633\u0631\u0639\u0629 \u0645\u062B\u064A\u0631\u0629 \u0644\u0644\u0625\u0639\u062C\u0627\u0628 \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u062F\u064A\u0646\u0627.

home.site.welcome.heading=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643\u0645 \u0641\u064A \u062D\u0644\u0648\u0644 Fonantrix. \u0648\u0646\u062D\u0646 \u0645\u062A\u062E\u0635\u0635\u0648\u0646 \u0641\u064A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0648\u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u062A\u0637\u0628\u064A\u0642.

home.site.service.heading=\u0644\u062F\u064A\u0646\u0627 \u062E\u062F\u0645\u0627\u062A
home.site.service.note=\u0646\u062D\u0646 \u0646\u0642\u062F\u0645 \u062E\u062F\u0645\u0627\u062A \u0634\u0627\u0645\u0644\u0629 \u0644\u062A\u0644\u0628\u064A\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u0632\u0627\u064A\u062F \u0641\u064A \u0627\u0644\u0633\u0648\u0642.
home.site.service.button.text=\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0645\u0632\u064A\u062F

home.site.service.item1.heading=\u0627\u0644\u062A\u0646\u0642\u0644
home.site.service.item1.summary=\u0639\u0645\u0644\u0646\u0627 \u0639\u0644\u0649 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0646\u0642\u0627\u0644 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0625\u0628\u062F\u0627\u0639 \u0648\u0645\u062E\u0635\u0635\u0629 \u0645\u0648\u0628\u0627\u064A\u0644 \u062E\u062F\u0645\u0627\u062A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A. \u0648\u062A\u0633\u062A\u0646\u062F \u0639\u0645\u0644\u064A\u0627\u062A\u0646\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u062D\u062B \u0648\u0641\u0647\u0645 \u0623\u0646 \u0639\u0646\u0627\u0635\u0631 \u0645\u0646 \u0627\u0644\u062A\u062C\u0627\u0631\u0628 \u0648\u0627\u0644\u062E\u0628\u0631\u0627\u062A\u061B \u062D\u0644\u0648\u0644\u0646\u0627 \u0628\u0627\u0644\u062A\u0627\u0644\u064A \u0644\u0627 \u062A\u0639\u0628\u0623 \u0644\u062A\u0646\u0627\u0633\u0628 \u0627\u0644\u062C\u0645\u064A\u0639.

home.site.service.item2.heading=\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629
home.site.service.item2.summary=\u064A\u0645\u0643\u0646\u0646\u0627 \u0645\u0633\u0627\u0639\u062F\u062A\u0643 \u0644\u062F\u0645\u062C \u0645\u062C\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627\u062A \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629\u060C \u0645\u0646 \u0623\u0632\u0631\u0627\u0631 \u0627\u0644\u0641\u064A\u0633\u0628\u0648\u0643 "\u0645\u062B\u0644" \u062A\u0648\u064A\u062A\u0631 \u0648\u0627\u0644\u062A\u0643\u0627\u0645\u0644\u060C \u0644\u0623\u0643\u062B\u0631 \u062A\u0642\u062F\u0645\u0627 \u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u062A\u0643\u0627\u0645\u0644 \u0627\u0644\u0639\u0645\u064A\u0642\u060C \u0645\u0639 \u0643\u0644 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0648\u0627\u0644\u0646\u0627\u0634\u0626\u0629 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0627\u0644\u0645\u0646\u0635\u0627\u062A.

home.site.service.item3.heading=\u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0639\u0627\u0644\u0645\u064A\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649
home.site.service.item3.summary=\u0648\u0646\u062D\u0646 \u0646\u0639\u0645\u0644 \u0641\u064A \u0645\u062C\u0627\u0644 \u062A\u0637\u0648\u064A\u0631 \u0628\u0631\u0627\u0645\u062C \u0645\u062E\u0635\u0635\u0629 \u0644\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062A\u0635\u0648\u0631 \u0648\u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0642\u062F \u0627\u062A\u062E\u0630\u062A \u0641\u0631\u064A\u0642\u0646\u0627 \u0627\u0644\u062E\u0628\u064A\u0631 \u0641\u064A \u062C\u0632\u0621 \u0645\u0626\u0627\u062A projects.We \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0642\u0627\u062F\u0631\u0648\u0646 \u0639\u0644\u0649 \u062A\u0648\u0631\u064A\u062F \u0644\u0643\u0645 \u0645\u0639 \u0645\u0628\u062A\u0643\u0631\u060C \u062D\u0644 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u062C\u062F\u064A\u0631\u0629 \u0628\u0627\u0644\u062B\u0642\u0629.

home.site.casestudies.heading=\u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u062D\u0627\u0644\u0629
home.site.casestudies.note=\u0645\u0639 \u0627\u0645\u062A\u0644\u0627\u0643 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0633\u0646\u0648\u0627\u062A \u0627\u0644\u062E\u0628\u0631\u0629\u060C \u0648\u0627\u0644\u062A\u0639\u0627\u0645\u0644 \u0645\u0639 \u0645\u0633\u062A\u0634\u0627\u0631\u064A\u0646\u0627 \u0637\u0627\u0626\u0641\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0642\u0636\u0627\u064A\u0627 \u0648\u0627\u0644\u062D\u0627\u0644\u0627\u062A.
home.site.casestudies.button.text=\u0623\u0643\u062B\u0631 ...

home.site.casestudies.item1.heading=Blockbluster \u0627\u0643\u0633\u0628\u0631\u064A\u0633 \u0627\u0644\u062A\u0646\u0642\u0644
home.site.casestudies.item1.summary=\u062A\u062B\u0628\u062A \u0645\u0646 \u0635\u062D\u0629 \u0627\u0644\u0641\u0643\u0631\u0629 \u0648\u0636\u0639\u062A \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u062A\u0631\u062D\u064A\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0645\u062A\u062D\u0631\u0643 \u064A\u0631\u062A\u0643\u0632 \u0625\u0644\u0649 \u0645\u0646\u0635\u0629 \u0627\u0644\u0623\u0635\u0644\u064A\u0629.

home.site.casestudies.item2.heading=\u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0648\u062D\u0629
home.site.casestudies.item2.summary=\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 - \u0628\u062F\u0623\u062A \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0647\u0646\u062F\u0633\u064A \u0648\u062A\u0643\u0631\u0627\u0631\u064A\u0629 \u0627\u0644\u062A\u0646\u0645\u064A\u0629 - \u0627\u0644\u0628\u0631\u064A\u0629 / \u0627\u0644\u0628\u062D\u0631\u064A\u0629.

home.site.casestudies.item3.heading=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0648\u0642\u062A
home.site.casestudies.item3.summary=Adopy \u0628\u0633\u064A\u0637\u0629 \u0648\u0627\u0644\u062A\u0642\u0646\u064A\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u0633\u0627\u0639\u062F\u062A \u0627\u0644\u0634\u0639\u0628 \u0627\u0644\u0631\u0627\u0626\u062F\u0629 \u0641\u064A \u0645\u062C\u0627\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629\u060C \u0648\u0627\u0644\u0631\u064A\u0627\u0636\u0629 \u0648\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u062A\u0635\u0644 \u0625\u0644\u0649 \u0627\u0644\u0630\u0631\u0649 \u062D\u064A\u0627\u062A\u0647\u0645 \u0627\u0644\u0645\u0647\u0646\u064A\u0629.

home.site.ourstory.heading=\u0644\u062F\u064A\u0646\u0627 \u0642\u0635\u0629
home.site.ourstory.note=\u0646\u0628\u0646\u064A \u0639\u0644\u0627\u0642\u0627\u062A \u0637\u0648\u064A\u0644\u0629 \u0627\u0644\u0623\u0645\u062F \u0645\u0639 \u0627\u0644\u0639\u0645\u064A\u0644 \u0627\u0644\u062A\u0641\u0627\u0639\u0644 \u0627\u0644\u0648\u062B\u064A\u0642 \u0644\u062A\u0646\u0641\u064A\u0630 \u0627\u0644\u062D\u0644\u0648\u0644.
home.site.ourstory.button.text=\u0627\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0639\u0645\u0644 »

home.site.ourstory.item1.heading=\u062D\u0648\u0644 \u0628\u0646\u0627
home.site.ourstory.item1.summary=Fonantrix \u064A\u0628\u0646\u064A \u0639\u0644\u0627\u0642\u0627\u062A \u0637\u0648\u064A\u0644\u0629 \u0627\u0644\u0623\u0645\u062F \u0645\u0639 \u0627\u0644\u0639\u0645\u064A\u0644 \u0627\u0644\u062A\u0641\u0627\u0639\u0644 \u0627\u0644\u0648\u062B\u064A\u0642 \u0639\u0644\u0649 \u062C\u0645\u064A\u0639 \u0645\u0633\u062A\u0648\u064A\u0627\u062A \u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0644\u062A\u0646\u0641\u064A\u0630 \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062A\u062E\u0635\u064A\u0635\u0647\u0627 \u0644\u062A\u0644\u0628\u064A\u0629 \u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A \u0639\u0645\u0644\u0627\u0626\u0647\u0627. Fonantrix \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062A\u062C\u0631\u0628\u062A\u0647\u0627 \u0648\u062E\u0628\u0631\u062A\u0647\u0627 \u0644\u062A\u062D\u0644\u064A\u0644 \u0623\u0647\u062F\u0627\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u0623\u0647\u062F\u0627\u0641 \u0627\u0644\u0639\u0645\u0644\u060C \u062B\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0646\u0647\u062C\u064A\u0629 \u0627\u0644\u0635\u062D\u064A\u062D\u0629 \u0648\u0645\u0632\u064A\u062C \u0645\u0644\u0627\u0626\u0645 \u0645\u0646 \u0627\u0644\u062A\u0642\u0646\u064A\u0627\u062A.

home.site.ourstory.item2.heading=\u0644\u0645\u0627\u0630\u0627 \u062A\u062E\u062A\u0627\u0631 \u0644\u0646\u0627
home.site.ourstory.item2.bullet1.head=\u0632\u0645\u0646 \u0627\u0644\u0627\u0633\u062A\u062C\u0627\u0628\u0629
home.site.ourstory.item2.bullet1.text=\u062A\u0633\u0631\u064A\u0639 \u062F\u0648\u0631\u0627\u062A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0648\u0633\u0631\u0639\u0629 \u0648\u0642\u062A \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0633\u0648\u0642 \u0628\u0646\u0633\u0628\u0629 \u062A\u0635\u0644 \u0625\u0644\u0649 50\u066A.
home.site.ourstory.item2.bullet2.head=\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0643\u0641\u0627\u0621\u0629
home.site.ourstory.item2.bullet2.text=\u0643\u0633\u0628 \u0628\u0642\u062F\u0631 75\u066A \u0645\u0646 \u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u062A\u0643\u0627\u0644\u064A\u0641 \u0641\u064A R & D \u0648\u0647\u0646\u062F\u0633\u0629 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A\u060C \u0648\u0627\u062E\u062A\u0628\u0627\u0631\u060C \u0648\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062F\u0639\u0645.

#Fonantrix site about resources#
about.site.heading=\u062D\u0648\u0644 \u0628\u0646\u0627
about.site.note=Fonantrix \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0647\u0648 \u0627\u0644\u0627\u0633\u062A\u0639\u0627\u0646\u0629 \u0628\u0645\u0635\u0627\u062F\u0631 \u062E\u0627\u0631\u062C\u064A\u0629 \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0632\u0639\u064A\u0645 \u0644\u0644\u0639\u0627\u0644\u0645 \u0627\u0644\u0645\u062A\u0642\u0627\u0631\u0628\u0629\u060C \u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u0625\u0628\u062F\u0627\u0639 \u0648\u0627\u0644\u0642\u064A\u0645\u0629 \u0639\u0628\u0631 \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627\u062A \u0648\u0627\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062C\u063A\u0631\u0627\u0641\u064A\u0629. Fonantrix \u064A\u0630\u0647\u0628 \u0645\u064A\u0644\u0627 \u0625\u0636\u0627\u0641\u064A\u0627 \u0644\u0641\u0647\u0645 \u0627\u0644\u0645\u0646\u0627\u0638\u0631 \u0627\u0644\u0637\u0628\u064A\u0639\u064A\u0629 \u0623\u0639\u0645\u0627\u0644\u0647\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060C \u0648\u0627\u0644\u062A\u064A \u062A\u0633\u0627\u0639\u062F\u0646\u0627 \u0627\u0633\u062A\u0628\u0627\u0642\u064A\u0629\u060C \u0645\u062D\u0627\u0630\u0627\u0629 \u0644\u0644\u0627\u0633\u062A\u0634\u0627\u0631\u0627\u062A \u0648\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0627\u0633\u062A\u0639\u0627\u0646\u0629 \u0628\u0645\u0635\u0627\u062F\u0631 \u062E\u0627\u0631\u062C\u064A\u0629 \u0645\u0639 \u0627\u0644\u0623\u0647\u062F\u0627\u0641 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
about.site.item1.head=\u0641\u0644\u0633\u0641\u062A\u0646\u0627
about.site.item1.text.p1=\u0645\u0646 \u0627\u0644\u062A\u0641\u0643\u064A\u0631\u060C \u062A\u0635\u0648\u0631 \u0648\u062A\u0635\u0645\u064A\u0645\u060C \u0644\u062A\u0633\u0644\u064A\u0645 \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627\u062A \u0627\u0644\u0623\u0643\u062B\u0631 \u062A\u0642\u062F\u0645\u0627 \u0627\u0644\u064A\u0648\u0645 \u0648\u062A\u062A\u0644\u0627\u0642\u0649\u060C Fonantrix \u0639\u0644\u0649 \u0627\u0633\u062A\u0639\u062F\u0627\u062F \u0644\u0645\u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u062A\u062D\u062F\u064A\u0627\u062A \u0627\u0644\u062A\u0642\u0646\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0648\u0627\u062C\u0647\u0647\u0627 \u0648\u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062E\u0628\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0637\u0644\u0628\u0648\u0646\u0647\u0627. \u0646\u062D\u0646 \u0645\u0644\u062A\u0632\u0645\u0648\u0646 \u0628\u0647 \u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0639\u0644\u0649 \u062A\u0635\u0645\u064A\u0645 \u0648\u062A\u0637\u0648\u064A\u0631 \u0648\u062A\u0642\u062F\u064A\u0645 \u0645\u0646\u062A\u062C\u0627\u062A \u0645\u0628\u062A\u0643\u0631\u0629. 
about.site.item1.text.p2=Fonantrix designs and develops feature-rich products for companies embracing transformational advances in software and technology.
about.site.item2.head=\u0645\u0647\u0645\u062A\u0646\u0627
about.site.item2.text.p1=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629 \u0645\u0646 \u062E\u0628\u0631\u0627\u062A\u0646\u0627 \u0627\u0644\u0639\u0645\u064A\u0642\u0629 \u0641\u064A \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060C \u0645\u0648\u0628\u0627\u064A\u0644\u060C \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0648\u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627\u062A \u062A\u062C\u0631\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u064A\u062D\u0631\u0643\u0647\u0627\u060C \u0648\u0646\u062D\u0646 \u062A\u0645\u0643\u064A\u0646 \u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0644\u0644\u062A\u0631\u0643\u064A\u0632 \u0639\u0644\u0649 \u0627\u0644\u0643\u0641\u0627\u0621\u0627\u062A \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629\u060C \u0628\u064A\u0646\u0645\u0627 \u0628\u0646\u0627\u0621 \u0645\u0646\u062A\u062C\u0627\u062A \u0630\u0627\u062A \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062D\u0631\u062C\u0629 \u0644\u0644\u062D\u0641\u0627\u0638 \u0639\u0644\u0649 \u0648\u0627\u0644\u0633\u0631\u0639\u0629 \u0648\u062A\u0623\u0645\u064A\u0646 \u0627\u0644\u0646\u062C\u0627\u062D \u0639\u0644\u0649 \u0627\u0644\u0645\u062F\u0649 \u0627\u0644\u0637\u0648\u064A\u0644 \u0644\u0631\u062C\u0627\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644. 
about.site.item2.text.p2=\u0648\u0644\u0647\u0627 \u0645\u0643\u0627\u062A\u0628 \u062A\u0642\u0639 \u0641\u064A \u0622\u0633\u064A\u0627 \u0648\u0623\u0648\u0631\u0648\u0628\u0627 \u0648\u0623\u0645\u0631\u064A\u0643\u0627 \u0627\u0644\u0634\u0645\u0627\u0644\u064A\u0629\u060C Fonantrix \u0647\u0648 \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u062F\u0631 \u0634\u0631\u064A\u0643 \u0644\u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u0646\u0637\u0627\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064A \u062D\u0642\u0627 \u0645\u062A\u0643\u0627\u0645\u0644\u0629 \u0645\u0639 \u0644\u0645\u0633\u0629 \u0645\u062D\u0644\u064A\u0629.

about.site.ourteam.heading=\u0641\u0631\u064A\u0642 \u0627\u0644\u0639\u0645\u0644
about.site.ourteam.note=\u0646\u062D\u0646 \u0641\u0631\u064A\u0642 ... \u0641\u0632\u0646\u0627 \u0645\u0639\u0627\u060C \u0646\u062E\u0633\u0631 \u0645\u0639\u0627\u060C \u0648\u0646\u062D\u062A\u0641\u0644 \u0646\u062D\u0632\u0646 \u0645\u0639\u0627. \u0648\u0627\u0644\u0647\u0632\u0627\u0626\u0645 \u0648\u0627\u0644\u0627\u0646\u062A\u0635\u0627\u0631\u0627\u062A \u0648\u062E\u0641\u0641\u062A \u0627\u0644\u0645\u062D\u0644\u0627\u0629 \u0644\u0623\u0646\u0646\u0627 \u0644\u0645 \u0628\u0639\u0636\u0647\u0645 \u0627\u0644\u0628\u0639\u0636.

about.site.ourteam.profile1.title=\u0627\u0644\u0631\u0626\u064A\u0633 \u0627\u0644\u062A\u0646\u0641\u064A\u0630\u064A
about.site.ourteam.profile1.comments=\u0645\u0635\u0645\u0645\u064A\u0646\u0627 \u0644\u064A\u0633 \u0641\u0642\u0637 \u0627\u0644\u062A\u0631\u0643\u064A\u0632 \u0639\u0644\u0649 \u062A\u062D\u0633\u064A\u0646 \u062A\u062C\u0631\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u060C \u0648\u0644\u0643\u0646\u0647\u0627 \u0641\u064A \u0643\u062B\u064A\u0631 \u0645\u0646 \u0627\u0644\u0623\u062D\u064A\u0627\u0646 \u062F\u0631\u0627\u0633\u0629 \u0648\u0635\u0642\u0644 \u064A\u0634\u0639\u0631 \u0628\u0647\u0645 \u0644\u0644\u0645\u0637\u0648\u0631\u064A\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062A\u0642\u0646\u064A\u0627\u062A \u062C\u062F\u064A\u062F\u0629 aesthetic.Our \u0648\u0645\u062B\u064A\u0631\u0629 \u0644\u0644\u0627\u0647\u062A\u0645\u0627\u0645 \u0644\u0625\u064A\u062C\u0627\u062F \u062D\u0644 \u0623\u0646\u064A\u0642\u0629 \u0648\u0627\u0644\u0641\u0646\u064A\u0629 \u0648\u0628\u0645\u0627 \u064A\u062A\u0645\u0627\u0634\u0649 \u0645\u0639 \u0623\u0641\u0636\u0644 \u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0627\u062A.

about.site.ourteam.profile2.title=\u0627\u0644\u0631\u0626\u064A\u0633 \u0627\u0644\u062A\u0646\u0641\u064A\u0630\u064A \u0644\u0644\u0639\u0645\u0644\u064A\u0627\u062A
about.site.ourteam.profile2.comments=\u0644\u062F\u064A\u0646\u0627 \u062D\u0644\u0648\u0644 \u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0627\u0644\u0645\u0647\u0646\u062F\u0633\u064A\u0646 \u0627\u0644\u0645\u0639\u0645\u0627\u0631\u064A\u064A\u0646 \u0627\u0644\u062A\u064A \u0647\u064A \u0633\u0647\u0644\u0629 \u0644\u0644\u062D\u0641\u0627\u0638 \u0639\u0644\u0649 \u0648\u0627\u0644\u0645\u0648\u0633\u0639\u0629 \u0644\u0644\u0645\u0633\u062A\u0642\u0628\u0644. \u062E\u0641\u0636 \u0645\u062D\u0644\u0644\u0648\u0646 \u0623\u0639\u0645\u0627\u0644\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0648\u0627\u0644\u0639\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0647\u0646\u062F\u0633\u064A\u0646 \u0627\u0644\u0645\u0639\u0645\u0627\u0631\u064A\u064A\u0646 \u0644\u062F\u064A\u0646\u0627 \u0628\u0631\u0627\u0645\u062C \u0644\u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u062A\u064A \u062A\u0636\u0645\u0646 \u0645\u0631\u0648\u0646\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062C\u0627\u0631\u064A\u0629\u060C \u0648\u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629 \u0644\u0644\u0645\u0644\u0643\u064A\u0629 \u0648\u0627\u0644\u0639\u0627\u0626\u062F \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062A\u062B\u0645\u0627\u0631 \u0642\u0648\u064A\u0629.

about.site.ourteam.profile3.title=\u0631\u0626\u064A\u0633 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0645\u0648\u0638\u0641
about.site.ourteam.profile3.comments=\u0644\u062F\u064A\u0646\u0627 \u0645\u0642\u064A\u0627\u0633 \u0645\u062F\u064A\u0631\u064A \u0627\u0644\u0645\u0634\u0627\u0631\u064A\u0639 \u0648\u062A\u0634\u062C\u064A\u0639 \u062A\u0642\u062F\u0645 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0639\u0627\u0644 \u0645\u0646 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0628\u064A\u0646 \u0623\u0635\u062D\u0627\u0628 \u0627\u0644\u0645\u0635\u0644\u062D\u0629\u060C \u0628\u062D\u064A\u062B \u064A\u0645\u0643\u0646\u0643 \u0627\u062A\u062E\u0627\u0630 \u0642\u0631\u0627\u0631\u0627\u062A \u0648\u0627\u0639\u064A\u0629. \u0627\u0646\u0647\u0645 \u0636\u0645\u0627\u0646 \u062A\u0633\u0644\u064A\u0645 \u0628\u0646\u062C\u0627\u062D \u062D\u0644\u0648\u0644 \u0628\u0637\u0631\u064A\u0642\u0629 \u0641\u0639\u0627\u0644\u0629 \u0641\u064A \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0648\u0627\u0644\u0645\u0648\u0627\u0631\u062F.

about.site.chooseus.heading=\u0644\u0645\u0627\u0630\u0627 \u062A\u062E\u062A\u0627\u0631 \u0644\u0646\u0627
about.site.chooseus.note=\u0648\u064A\u0633\u062A\u0646\u062F \u0634\u0631\u0627\u0643\u062A\u0646\u0627 \u0645\u0639 \u0634\u0631\u0643\u0627\u0626\u0646\u0627 \u0641\u064A \u0627\u0644\u0639\u0645\u0644 \u0644\u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0641\u064A \u0645\u062C\u0627\u0644 \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0648\u063A\u064A\u0631\u0647\u0627 \u0645\u0646 \u062E\u062F\u0645\u0627\u062A \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0644\u062A\u0637\u0648\u064A\u0631 \u0645\u0646\u062A\u062C\u0627\u062A \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0627\u0644\u0645\u062E\u062A\u0644\u0641\u0629 \u0639\u0644\u0649 \u0639\u062F\u062F \u0645\u0646 \u0627\u0644\u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u0645\u0648\u062C\u0647\u0629 \u0641\u0631\u064A\u062F\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u0634\u0631\u0643\u062A\u0646\u0627. \u0623\u062E\u0644\u0627\u0642\u064A\u0627\u062A \u0645\u0639\u064A\u0646\u0629 \u0647\u064A \u0643\u0645\u0627 \u064A\u0644\u064A:
about.site.chooseus.reason1=\u0632\u0645\u0646 \u0627\u0644\u0627\u0633\u062A\u062C\u0627\u0628\u0629: <p> \u0648\u062A\u0633\u0631\u064A\u0639 \u062F\u0648\u0631\u0627\u062A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0648\u0633\u0631\u0639\u0629 \u0627\u0644\u0648\u0642\u062A \u0625\u0644\u0649 \u0627\u0644\u0633\u0648\u0642 \u0628\u0646\u0633\u0628\u0629 \u062A\u0635\u0644 \u0625\u0644\u0649 50\u066A </ P>
about.site.chooseus.reason2=\u0627\u0644\u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u062A\u0643\u0644\u0641\u0629: \u0623\u0631\u0628\u0627\u062D <p> \u0648\u062A\u0635\u0644 \u0625\u0644\u0649 75\u066A \u0645\u0646 \u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u062A\u0643\u0627\u0644\u064A\u0641 \u0641\u064A R & D \u0648\u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0627\u0644\u0647\u0646\u062F\u0633\u064A\u0629 \u0648\u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u060C \u0648\u0639\u0645\u0644\u064A\u0627\u062A \u062F\u0639\u0645 </ P>.
about.site.chooseus.reason3=\u0631\u0636\u0627 \u0627\u0644\u0639\u0645\u0644\u0627\u0621: <p> \u0648\u062A\u062D\u0633\u064A\u0646 \u062A\u062C\u0631\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0646\u0647\u0627\u0626\u064A. \u0631\u0636\u0627 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0647\u0648 \u0627\u0644\u0647\u062F\u0641 \u0642\u0628\u0644 \u0643\u0644 \u0634\u064A\u0621 \u0648\u0627\u0644\u0645\u0637\u0644\u0642 \u0644\u0634\u0631\u0643\u062A\u0646\u0627. </ P>
about.site.chooseus.reason4=\u0623\u062E\u0644\u0627\u0642\u064A\u0627\u062A \u0627\u0644\u0639\u0645\u0644: \u0627\u0644\u0645\u0631\u0648\u0646\u0629 <p> \u0644\u0627\u062D\u062A\u0631\u0627\u0645 \u0623\u062E\u0644\u0627\u0642\u064A\u0627\u062A \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0645\u0646 \u0634\u0631\u064A\u0643 \u062A\u062C\u0627\u0631\u064A </ P>
about.site.chooseus.reason5=\u0627\u0644\u0628\u062D\u062B \u0648\u0627\u0644\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0639\u0627\u062F\u064A\u0629: \u0627\u0644\u0623\u062D\u062F\u0627\u062B \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0648\u0627\u0644\u0642\u0627\u062F\u0645\u0629 <p> \u0648\u0641\u064A \u0635\u0646\u0627\u0639\u0629 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A\u060C \u062A\u062D\u062F\u064A\u062B \u0645\u0639\u0627\u0631\u0641\u0647\u0645 \u0644\u062A\u062D\u0642\u064A\u0642 \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u0623\u062D\u062F\u062B \u062E\u062F\u0645\u0627\u062A \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0644\u0644\u0639\u0645\u0644\u0627\u0621 </ P>.
about.site.chooseus.reason6=\u062A\u0639\u0632\u064A\u0632 \u0627\u0644\u0643\u0641\u0627\u0621\u0629: <p> \u0646\u062D\u0646 \u0623\u062F\u0627\u0621 \u0628\u0631\u0627\u0645\u062C \u0643\u0641\u0627\u0621\u0629 \u062A\u0639\u0632\u064A\u0632 \u0639\u0644\u0649 \u0641\u062A\u0631\u0627\u062A \u0645\u0646\u062A\u0638\u0645\u0629 \u0648\u062A\u0646\u0641\u064A\u0630 \u0637\u0631\u0642 \u062C\u062F\u064A\u062F\u0629 \u0648\u0645\u062D\u0633\u0646\u0629 \u0644\u0644\u062A\u0646\u0645\u064A\u0629 \u0648\u0627\u0644\u062A\u0635\u0645\u064A\u0645 </ P>.

#Fonantrix site services resources#
services.site.heading=\u0644\u062F\u064A\u0646\u0627 \u062E\u062F\u0645\u0627\u062A
services.site.note=\u0646\u062D\u0646 \u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0641\u064A \u0645\u062C\u0627\u0644 \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0648\u063A\u064A\u0631\u0647\u0627 \u0645\u0646 \u062E\u062F\u0645\u0627\u062A \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0644\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0627\u0644\u0645\u062E\u062A\u0644\u0641\u0629. \u0644\u0623\u0646\u0647 \u064A\u0642\u0648\u0645 \u0639\u0644\u0649 \u0645\u0628\u0627\u062F\u0626 \u0641\u0631\u064A\u062F\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u062A\u0648\u062C\u0647 \u0644\u0634\u0631\u0643\u062A\u0646\u0627.

services.site.item1.head=\u0627\u0644\u062A\u0646\u0642\u0644
services.site.item1.text.p1=\u0644\u0642\u062F \u062A\u063A\u064A\u0631 \u0638\u0647\u0648\u0631 \u0648\u0627\u0646\u062A\u0634\u0627\u0631 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0646\u0642\u0627\u0644 \u0637\u0631\u064A\u0642\u0629 \u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0641\u064A \u0639\u0642\u062F \u0645\u0646 \u0627\u0644\u0632\u0645\u0646 \u0641\u0642\u0637. \u0627\u0644\u0647\u0648\u0627\u062A\u0641 \u0627\u0644\u0646\u0642\u0627\u0644\u0629\u060C \u0648\u0623\u062C\u0647\u0632\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062F \u0627\u0644\u0631\u0642\u0645\u064A \u0627\u0644\u0634\u062E\u0635\u064A\u060C \u0648\u0627\u0644\u0647\u0648\u0627\u062A\u0641 \u0627\u0644\u0630\u0643\u064A\u0629 \u0627\u0644\u064A\u0648\u0645 \u062A\u0642\u062F\u064A\u0645 \u062D\u0634\u062F \u0645\u0646 \u0627\u0644\u0641\u0631\u0635 \u0644\u0644\u0645\u0637\u0648\u0631\u064A\u0646 \u0648\u0645\u0632\u0648\u062F\u064A \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062A\u0646\u0642\u0644 \u062A\u0642\u062F\u064A\u0645 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u062A\u064A \u062A\u0644\u0628\u064A \u0645\u0637\u0627\u0644\u0628 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621. <a href="mobility">\u0627\u0644\u0645\u0632\u064A\u062F ... </a>

services.site.item2.head=\u062A\u0643\u0627\u0645\u0644 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629
services.site.item2.text.p1=\u0631\u0628\u0645\u0627 \u0643\u0646\u062A \u0642\u062F \u0633\u0645\u0639\u062A \u0627\u0644\u0637\u0646\u0627\u0646\u0629 \u062D\u0648\u0644 \u0643\u064A\u0641\u064A\u0629 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0633\u0627\u0639\u062F \u0641\u064A \u0641\u0636\u062D \u0639\u0645\u0644\u0643 \u0644\u0639\u062F\u062F \u0643\u0628\u064A\u0631 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u062D\u062A\u0645\u0644\u064A\u0646. \u0642\u062F \u0633\u0628\u0642 \u0628\u0639\u0636 \u0645\u0646 \u0643\u0646\u062A \u0642\u062F \u0627\u0633\u062A\u062E\u062F\u0645\u062A \u0648\u0641\u0647\u0645 \u0643\u064A\u0641 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0648\u0645\u0627 \u0647\u064A \u0627\u0644\u0645\u0632\u0627\u064A\u0627 \u0645\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062E\u062F\u0645\u0627\u062A \u0645\u062B\u0644 \u062A\u0648\u064A\u062A\u0631\u060C \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0627\u0644\u0641\u064A\u0633\u0628\u0648\u0643\u060C \u064A\u0646\u0643\u062F\u064A\u0646 \u0648\u063A\u064A\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0625\u0639\u0644\u0627\u0645 \u0644\u062A\u0639\u0632\u064A\u0632 \u0648\u0628\u0646\u0627\u0621 \u0633\u0645\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A \u0627\u0642\u0631\u0623. <a href="socialmedia">\u0627\u0644\u0645\u0632\u064A\u062F ... </a>

services.site.item3.head=\u0627\u0644\u062A\u0635\u0648\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0633\u062A\u0646\u0627\u062F\u0627 \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0648\u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631
services.site.item3.text.p1=\u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0648\u0646\u0638\u0645 \u0645\u0645\u0627 \u064A\u062C\u0639\u0644 \u0645\u0646 \u0627\u0644\u0627\u0633\u0647\u0644 \u0644\u062A\u062D\u0644\u064A\u0644 \u0648\u0646\u0634\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0623\u0634\u062E\u0627\u0635 \u0627\u0644\u0630\u064A\u0646 \u064A\u062D\u062A\u0627\u062C\u0648\u0646 \u0644\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0632\u064A\u062F. \u0644\u0627 \u062A\u0632\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0644\u0645 \u062A\u0633\u062A\u062E\u062F\u0645 \u0639\u0644\u0649 \u0646\u0637\u0627\u0642 \u0648\u0627\u0633\u0639 \u0639\u0644\u0649 \u0627\u0644\u0631\u063A\u0645 \u0645\u0646. <a href="webbased">\u0627\u0644\u0645\u0632\u064A\u062F ... </a>

services.site.item4.head=\u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629
services.site.item4.text.p1=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0641\u064A \u0639\u0645\u0644\u0643 \u0647\u0648 \u0648\u0633\u064A\u0644\u0629 \u0631\u0627\u0626\u0639\u0629 \u0644\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629 \u0645\u0646 \u0625\u0645\u0643\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u0631\u0643\u0629 \u0648\u0632\u064A\u0627\u062F\u0629 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0627\u0644\u0643\u0641\u0627\u0621\u0629. Fonantrix \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 \u0627\u0644\u0643\u0627\u0645\u0644 \u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0643\u064A\u0641 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0633\u0627\u0639\u062F \u0641\u064A \u0639\u0645\u0644\u0643 \u062A\u0646\u062C\u062D\u060C \u0645\u0645\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0634\u0631\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0646\u0627\u0641\u0633\u0629 \u0628\u0641\u0639\u0627\u0644\u064A\u0629 \u0641\u064A \u0639\u0627\u0644\u0645 \u0627\u0644\u064A\u0648\u0645 \u0633\u0631\u064A\u0639 \u0627\u0644\u062E\u0637\u0649 \u0627\u0644\u0623\u0639\u0645\u0627\u0644. <a href="cloud">\u0627\u0644\u0645\u0632\u064A\u062F ... </a>

services.site.item5.head=\u0627\u0644\u0623\u062A\u0645\u062A\u0629 - \u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629
services.site.item5.text.p1=\u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u0627\u062E\u062A\u0628\u0627\u0631 \u062D\u0627\u0633\u0645\u0629 \u0644\u0644\u063A\u0627\u064A\u0629 \u0641\u064A \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u062F\u0648\u0631\u0629 \u062A\u0637\u0648\u064A\u0631 \u0648\u064A\u0646\u0628\u063A\u064A \u0627\u0644\u0623\u062E\u0630 \u0641\u064A \u0623\u0642\u0631\u0628 \u0645\u0631\u062D\u0644\u0629 \u0645\u0646 \u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u0645\u0634\u0631\u0648\u0639. <a href="automation">\u0627\u0644\u0645\u0632\u064A\u062F ... </a>

services.site.mobility.note=\u0639\u0645\u0644\u0646\u0627 \u0639\u0644\u0649 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0646\u0642\u0627\u0644 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0625\u0628\u062F\u0627\u0639 \u0648\u0645\u062E\u0635\u0635\u0629 \u0645\u0648\u0628\u0627\u064A\u0644 \u062E\u062F\u0645\u0627\u062A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A. \u0648\u062A\u0633\u062A\u0646\u062F \u0639\u0645\u0644\u064A\u0627\u062A\u0646\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u062D\u062B \u0648\u0641\u0647\u0645 \u0623\u0646 \u0639\u0646\u0627\u0635\u0631 \u0645\u0646 \u0627\u0644\u062A\u062C\u0627\u0631\u0628 \u0648\u0627\u0644\u062E\u0628\u0631\u0627\u062A\u061B \u062D\u0644\u0648\u0644\u0646\u0627 \u0628\u0627\u0644\u062A\u0627\u0644\u064A \u0644\u0627 \u062A\u0639\u0628\u0623 \u0644\u062A\u0646\u0627\u0633\u0628 \u0627\u0644\u062C\u0645\u064A\u0639. \u0646\u062D\u0646 \u0644\u062A\u0646\u0627\u0633\u0628 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0645\u0648\u0638\u0641 (B2E)\u060C \u0648\u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0633\u062A\u0647\u0644\u0643 (B2C)\u060C \u0648\u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0644(B2B)\u060C \u0648\u0645\u0633\u0627\u0639\u062F\u0629 \u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0642\u062F\u0631\u062A\u0647\u0627 \u0627\u0644\u062A\u0646\u0627\u0641\u0633\u064A\u0629 \u0641\u064A \u0639\u0627\u0644\u0645 \u062F\u0627\u0626\u0645 \u0627\u0644\u062A\u063A\u064A\u0631 \u0645\u0646 \u0627\u0644\u062D\u0631\u0643\u0629.
services.site.mobility.text.p1=\u0643\u0645\u0627 \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u0646\u0642\u0627\u0644\u0629 \u062A\u0633\u062A\u0645\u0631 \u0641\u064A \u0627\u0644\u062A\u0637\u0648\u0631 \u0648\u064A\u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0623\u062C\u0647\u0632\u0629 \u062C\u062F\u064A\u062F\u0629 \u0641\u064A \u0627\u0644\u0633\u0648\u0642\u060C \u0648\u0627\u0644\u0634\u0631\u0643\u0627\u062A \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u062A\u0637\u0648\u064A\u0631 \u062D\u0644\u0648\u0644 \u0645\u0628\u062A\u0643\u0631\u0629 \u0627\u0644\u062D\u0641\u0627\u0638 \u0639\u0644\u0649 \u0642\u062F\u0631\u062A\u0647\u0627 \u0627\u0644\u062A\u0646\u0627\u0641\u0633\u064A\u0629. \u0628\u0639\u0636 \u0627\u0644\u062A\u062D\u062F\u064A\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0645\u0631\u0627\u0639\u0627\u062A\u0647\u0627 \u0639\u0646\u062F \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0646\u0642\u0627\u0644\u0629 \u0645\u0627 \u064A\u0644\u064A:
services.site.mobility.text.bullet1=\u0634\u0647\u062F\u062A \u0646\u0642\u0635 \u0627\u0644\u0645\u0648\u0627\u0631\u062F \u0645\u0646 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0641\u064A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0646\u0642\u0627\u0644\u0629.
services.site.mobility.text.bullet2=\u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u0628\u062A\u0643\u0627\u0631 \u0628\u0634\u0643\u0644 \u0645\u0633\u062A\u0645\u0631 \u0644\u062A\u0644\u0628\u064A\u0629 \u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A \u0627\u0644\u062A\u0646\u0642\u0644 \u0639\u0645\u0644\u0627\u0626\u0643.
services.site.mobility.text.bullet3=ROI \u0627\u0644\u0645\u062A\u0648\u0642\u0639 \u0645\u0646 \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u0646\u0642\u0627\u0644\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
services.site.mobility.text.bullet4=\u0627\u0644\u062A\u062D\u0643\u0645 \u0641\u064A \u062A\u0643\u0644\u0641\u0629 \u062A\u0637\u0648\u064A\u0631 \u0648\u0646\u0634\u0631 \u0648\u062F\u0639\u0645 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u062D\u0645\u0648\u0644.
services.site.mobility.text.bullet5=\u0627\u0644\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u062A\u0637\u0648\u064A\u0631 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u062D\u0645\u0648\u0644 \u0644\u0639\u062F\u0629 \u0642\u0646\u0648\u0627\u062A\u060C \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644\u060C \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A\u060C \u0645\u0633\u0642\u0637 \u0631\u0623\u0633\u0647\u060C \u0648SMS.
services.site.mobility.text.bullet6=\u0627\u0644\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u062A\u0637\u0648\u064A\u0631 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u062D\u0645\u0648\u0644 \u0627\u0644\u062A\u064A \u062A\u062F\u0639\u0645 \u0645\u0646\u0635\u0627\u062A \u0645\u062A\u0639\u062F\u062F\u0629 \u0627\u0644\u062C\u0647\u0627\u0632\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u062F\u0627\u0626\u0631\u0629 \u0627\u0644\u0631\u0642\u0627\u0628\u0629 \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629 ®\u060C AndroidT\u060C \u0648\u064A\u0646\u062F\u0648\u0632 ®\u060C ® \u0648\u0628\u0644\u0627\u0643 \u0628\u064A\u0631\u064A.
services.site.mobility.text.p2=Fonantrix \u064A\u0642\u062F\u0645 \u062E\u062F\u0645\u0627\u062A \u0634\u0627\u0645\u0644\u0629 \u0644\u062A\u0644\u0628\u064A\u0629 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u0632\u0627\u064A\u062F \u0627\u0644\u0646\u0627\u062C\u0645\u0629 \u0639\u0646 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0646\u0642\u0627\u0644 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0625\u0628\u062F\u0627\u0639 \u0648\u0645\u062E\u0635\u0635\u0629 \u0645\u0648\u0628\u0627\u064A\u0644 \u062E\u062F\u0645\u0627\u062A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A. \u0648\u062A\u0633\u062A\u0646\u062F \u0639\u0645\u0644\u064A\u0627\u062A\u0646\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u062D\u062B \u0648\u0641\u0647\u0645 \u0623\u0646 \u064A\u0646\u0628\u0639 \u0645\u0646 \u0627\u0644\u062A\u062C\u0631\u0628\u0629 \u0648\u0627\u0644\u062E\u0628\u0631\u0629\u061B \u062D\u0644\u0648\u0644\u0646\u0627 \u0628\u0627\u0644\u062A\u0627\u0644\u064A \u0644\u0627 \u062A\u0639\u0628\u0623 \u0644\u062A\u0646\u0627\u0633\u0628 \u0627\u0644\u062C\u0645\u064A\u0639. \u0646\u062D\u0646 \u0644\u062A\u0646\u0627\u0633\u0628 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0645\u0648\u0638\u0641 (B2E)\u060C \u0648\u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0633\u062A\u0647\u0644\u0643 (B2C)\u060C \u0648\u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0644(B2B)\u060C \u0648\u0645\u0633\u0627\u0639\u062F\u0629 \u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0642\u062F\u0631\u062A\u0647\u0627 \u0627\u0644\u062A\u0646\u0627\u0641\u0633\u064A\u0629 \u0641\u064A \u0639\u0627\u0644\u0645 \u062F\u0627\u0626\u0645 \u0627\u0644\u062A\u063A\u064A\u0631 \u0645\u0646 \u0627\u0644\u062D\u0631\u0643\u0629.
services.site.mobility.text.p3=\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062A\u0646\u0642\u0644 \u0644\u062F\u064A\u0646\u0627 \u062A\u0645\u062A\u062F \u0625\u0644\u0649 \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0646\u0642\u0627\u0644\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0635\u0627\u062A:
services.site.mobility.text.p3.bullet1=\u0627\u064A \u0641\u0648\u0646
services.site.mobility.text.p3.bullet2=\u0627\u0644\u0631\u0648\u0628\u0648\u062A
services.site.mobility.text.p3.bullet3=\u062B\u0645\u0631 \u0627\u0644\u0639\u0644\u064A\u0642
services.site.mobility.text.p4=Fonantrix \u0641\u0631\u064A\u0642 \u0645\u0646 \u0627\u0644\u062E\u0628\u0631\u0627\u0621 \u0627\u0644\u0645\u062D\u0645\u0648\u0644 \u062A\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0648\u062B\u064A\u0642 \u0645\u0639 \u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0645\u0646 \u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639. \u0647\u0630\u0627 \u064A\u0633\u0627\u0639\u062F\u0647\u0645 \u0639\u0644\u0649 \u0641\u0647\u0645 \u0645\u062A\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u0646 \u0627\u0633\u062A\u0631\u0627\u062A\u064A\u062C\u064A\u0629 \u0648\u0627\u0644\u0647\u0646\u062F\u0633\u0629 \u0627\u0644\u0645\u0639\u0645\u0627\u0631\u064A\u0629 \u0644\u062A\u0635\u0645\u064A\u0645 \u0648\u062A\u0637\u0648\u064A\u0631 \u0643\u0644 \u062A\u0637\u0628\u064A\u0642. \u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u0645\u0634\u062A\u0642 \u0646\u0637\u0627\u0642 \u0627\u0644\u0639\u0645\u0644\u060C \u0648\u0641\u0631\u064A\u0642 Sigmaways \u064A\u0639\u0645\u0644 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0645\u062E\u062A\u0644\u0641\u0629 \u0645\u0646 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u062A\u062D\u0631\u0643\u060C \u0648\u0628\u0630\u0644\u0643 \u0643\u0644 \u0630\u0644\u0643 \u0645\u0639\u0627 \u0644\u0644\u062A\u0648\u0635\u0644 \u0625\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0643\u0627\u0645\u0644\u0629.
services.site.mobility.text.p5=\u0646\u062D\u0646 \u064A\u0648\u0641\u0631 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0644\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0646\u0642\u0627\u0644\u0629:
services.site.mobility.text.p5.bullet1=\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0623\u0635\u0644\u064A\u0629
services.site.mobility.text.p5.bullet2=Replatforming \u0639\u0628\u0631 \u0627\u0644\u0623\u062C\u0647\u0632\u0629 \u0627\u0644\u0646\u0642\u0627\u0644\u0629
services.site.mobility.text.p5.bullet3=\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0646\u0645\u064A\u0629 \u0627\u0644\u062A\u0646\u0642\u0644

services.site.mobility.text.p6=\u0646\u0637\u0627\u0642 \u062E\u062F\u0645\u0627\u062A\u0646\u0627 \u063A\u0627\u0644\u0628\u0627 \u0645\u0627 \u062A\u062A\u0636\u0645\u0646:
services.site.mobility.text.p6.head1=\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0646\u0642\u0627\u0644\u0629
services.site.mobility.text.p6.head1.bullet1=\u062A\u0637\u0648\u0631 \u0648\u062B\u064A\u0642\u0629 \u0645\u062A\u0637\u0644\u0628\u0627\u062A \u0646\u0638\u0645
services.site.mobility.text.p6.head1.bullet2=\u0627\u0644\u0645\u0647\u0646\u062F\u0633\u064A\u0646 \u0627\u0644\u0645\u0639\u0645\u0627\u0631\u064A\u064A\u0646 \u0648\u062A\u0637\u0648\u064A\u0631 \u0646\u0638\u0627\u0645 \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0635\u0645\u064A\u0645
services.site.mobility.text.p6.head1.bullet3=\u0628\u0646\u0627\u0621 \u0645\u0639\u0647\u062F \u0627\u0644\u064A\u0648\u0646\u0633\u0643\u0648 \u0644\u0644\u0625\u062D\u0635\u0627\u0621 \u0648\u062A\u0637\u0648\u064A\u0631 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0639\u0644\u0649 \u0645\u0646\u0635\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629

services.site.mobility.text.p6.head2=\u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629
services.site.mobility.text.p6.head2.bullet1=\u062A\u062C\u0631\u064A \u062A\u0642\u064A\u064A\u0645\u0627 \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0633\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0632\u064A\u062F \u0645\u062E\u0627\u0637\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0648\u0627\u0644\u0645\u0648\u062B\u0648\u0642\u064A\u0629
services.site.mobility.text.p6.head2.bullet2=\u062A\u0635\u0627\u0645\u064A\u0645 \u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u062C\u0648\u062F\u0629 \u0627\u0644\u0634\u0627\u0645\u0644\u0629 \u0627\u0633\u062A\u0631\u0627\u062A\u064A\u062C\u064A\u0629 \u0648\u0646\u0637\u0627\u0642
services.site.mobility.text.p6.head2.bullet3=\u062A\u0637\u0648\u0631 \u062A\u0635\u0645\u064A\u0645 \u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u062D\u0627\u0644\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0627\u0637\u0631
services.site.mobility.text.p6.head2.bullet4=\u062A\u062D\u062A\u0641\u0638 \u0627\u0644\u0645\u0642\u0627\u064A\u064A\u0633 \u062D\u0627\u0644\u0629 \u0627\u062E\u062A\u0628\u0627\u0631 \u0648\u0633\u062C\u0644 \u0627\u0644\u0639\u064A\u0648\u0628

services.site.mobility.text.p6.head3=\u062A\u0643\u0627\u0645\u0644 \u0627\u0644\u0646\u0638\u0645
services.site.mobility.text.p6.head3.bullet1=\u062A\u0635\u0627\u0645\u064A\u0645 \u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
services.site.mobility.text.p6.head3.bullet2=\u0645\u0632\u0627\u0645\u0646\u0629 \u062A\u0635\u0645\u064A\u0645 \u0646\u0645\u0648\u0630\u062C
services.site.mobility.text.p6.head3.bullet3=\u062A\u0637\u0648\u0631 \u0648\u0627\u062C\u0647\u0627\u062A \u0628\u0631\u0645\u062C\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A
services.site.mobility.text.p6.head3.bullet4=\u0628\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0646\u0642\u0627\u0637 \u062A\u0643\u0627\u0645\u0644 \u0636\u062F \u0627\u0644\u0646\u0638\u0627\u0645 \u0648\u0645\u062A\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u062A\u0637\u0628\u064A\u0642

services.site.socialmedia.note=\u0631\u0628\u0645\u0627 \u0643\u0646\u062A \u0642\u062F \u0633\u0645\u0639\u062A \u0627\u0644\u0637\u0646\u0627\u0646\u0629 \u062D\u0648\u0644 \u0643\u064A\u0641\u064A\u0629 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0633\u0627\u0639\u062F \u0641\u064A \u0641\u0636\u062D \u0639\u0645\u0644\u0643 \u0644\u0639\u062F\u062F \u0643\u0628\u064A\u0631 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u062D\u062A\u0645\u0644\u064A\u0646. \u0642\u062F \u0633\u0628\u0642 \u0628\u0639\u0636 \u0645\u0646 \u0643\u0646\u062A \u0642\u062F \u0627\u0633\u062A\u062E\u062F\u0645\u062A \u0648\u0641\u0647\u0645 \u0643\u064A\u0641 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0648\u0645\u0627 \u0647\u064A \u0627\u0644\u0645\u0632\u0627\u064A\u0627 \u0645\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062E\u062F\u0645\u0627\u062A \u0645\u062B\u0644 \u062A\u0648\u064A\u062A\u0631\u060C \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0627\u0644\u0641\u064A\u0633\u0628\u0648\u0643\u060C \u064A\u0646\u0643\u062F\u064A\u0646 \u0648\u063A\u064A\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0625\u0639\u0644\u0627\u0645 \u0644\u062A\u0639\u0632\u064A\u0632 \u0648\u0628\u0646\u0627\u0621 \u0633\u0645\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A.
services.site.socialmedia.text.p1=\u064A\u0645\u0643\u0646 Fonantrix \u062A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u062F\u0645\u062C \u0645\u062C\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627\u062A \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629\u060C \u0645\u0646 \u0623\u0632\u0631\u0627\u0631 \u0627\u0644\u0641\u064A\u0633\u0628\u0648\u0643 "\u0645\u062B\u0644" \u062A\u0648\u064A\u062A\u0631 \u0648\u0627\u0644\u062A\u0643\u0627\u0645\u0644\u060C \u0644\u0623\u0643\u062B\u0631 \u062A\u0642\u062F\u0645\u0627 \u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u062A\u0643\u0627\u0645\u0644 \u0627\u0644\u0639\u0645\u064A\u0642\u060C \u0645\u0639 \u0643\u0644 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0648\u0627\u0644\u0646\u0627\u0634\u0626\u0629 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0627\u0644\u0645\u0646\u0635\u0627\u062A.
services.site.socialmedia.text.p2=\u0644\u062F\u064A\u0646\u0627 \u062E\u0628\u0631\u0629 \u0641\u064A \u062A\u0637\u0648\u064A\u0631 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0625\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0627\u0644\u062D\u0642\u064A\u0642\u064A\u0629 \u0627\u0644\u0648\u0642\u062A \u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0641\u064A\u0633\u0628\u0648\u0643 \u0648\u062A\u0648\u064A\u062A\u0631 \u0648\u064A\u0648\u062A\u064A\u0648\u0628.
services.site.socialmedia.head1.heading=\u0645\u0624\u0633\u0633\u0629 \u062C\u0627\u0641\u0627
services.site.socialmedia.head1.text.p1=\u0646\u062D\u0646 \u0646\u062D\u0628 \u062C\u0627\u0641\u0627\u060C \u0648\u0644\u064A\u0633 \u0641\u0642\u0637 \u0641\u064A \u0623\u0643\u0648\u0627\u0628 \u0644\u062F\u064A\u0646\u0627. \u0645\u0639 \u0642\u0627\u0628\u0644\u064A\u0629 \u0644\u0627 \u0645\u062B\u064A\u0644 \u0644\u0647\u0627 \u0648\u0641\u0627\u0626\u062F\u0629\u060C \u0647\u0630\u0647 \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0645\u0646 \u062C\u0627\u0646\u0628 \u0627\u0644\u062E\u0627\u062F\u0645 \u0647\u0648 \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0644\u0645\u0634\u0627\u0631\u064A\u0639\u0646\u0627. \u0639\u062F\u062F \u0643\u0628\u064A\u0631 \u0645\u0646 \u0627\u0644\u0623\u0637\u0631 \u0645\u0641\u064A\u062F\u0629 \u0648\u0627\u0644\u0645\u0643\u062A\u0628\u0627\u062A \u0627\u0644\u062A\u064A \u0623\u0646\u0634\u0626\u062A \u0644\u062C\u0627\u0641\u0627\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0645\u062C\u062A\u0645\u0639 \u0627\u0644\u0645\u0637\u0648\u0631\u064A\u0646 \u0645\u0632\u062F\u0647\u0631\u0629\u060C \u0648\u064A\u0628\u0642\u064A\u0647 \u0645\u0631\u0646\u0629 \u0648\u062D\u062F\u064A\u062B\u0629\u060C \u062A\u0645\u0627\u0645\u0627 \u0645\u062B\u0644 \u0645\u0637\u0648\u0631\u064A \u0627\u0644\u0645\u0634\u0627\u0631\u064A\u0639 \u0644\u062F\u064A\u0646\u0627. \u0644\u0630\u0627 \u064A\u0631\u062C\u0649\u060C \u064A\u0637\u0644\u0628 \u0645\u0646\u0627 \u062D\u0648\u0644 \u0645\u0627 \u064A\u0645\u0643\u0646\u0646\u0627 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0647 \u0645\u0639 \u062C\u0627\u0641\u0627 \u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.

services.site.webbased.note=\u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0648\u0646\u0638\u0645 \u0645\u0645\u0627 \u064A\u062C\u0639\u0644 \u0645\u0646 \u0627\u0644\u0627\u0633\u0647\u0644 \u0644\u062A\u062D\u0644\u064A\u0644 \u0648\u0646\u0634\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0623\u0634\u062E\u0627\u0635 \u0627\u0644\u0630\u064A\u0646 \u064A\u062D\u062A\u0627\u062C\u0648\u0646 \u0644\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0632\u064A\u062F. \u0644\u0627 \u062A\u0632\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0644\u0645 \u062A\u0633\u062A\u062E\u062F\u0645 \u0639\u0644\u0649 \u0646\u0637\u0627\u0642 \u0648\u0627\u0633\u0639 \u0639\u0644\u0649 \u0627\u0644\u0631\u063A\u0645 \u0645\u0646.
services.site.webbased.text.p1=\u0648\u0642\u062F Fonantrix \u0627\u0644\u0639\u0627\u0645\u0644\u0629 \u0641\u064A \u0645\u062C\u0627\u0644 \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0627\u0644\u0645\u062E\u0635\u0635\u0629 \u0644\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062A\u0635\u0648\u0631 \u0648\u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0642\u062F \u0627\u062A\u062E\u0630\u062A \u0641\u0631\u064A\u0642\u0646\u0627 \u0627\u0644\u062E\u0628\u064A\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064A \u0645\u0626\u0627\u062A \u0627\u0644\u0645\u0634\u0627\u0631\u064A\u0639 \u0648\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A. \u0644\u062F\u064A\u0646\u0627 \u062E\u0628\u0631\u0629 \u0641\u064A \u062A\u0637\u0648\u064A\u0631 \u0646\u0638\u0627\u0645 \u0625\u062F\u0627\u0631\u0629\u060C \u0648\u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0648\u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u062A\u0637\u0648\u0631\u0629 \u0645\u0639 \u0645\u0646\u0637\u0642 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u0639\u0642\u062F\u0629 \u0627\u0644\u062A\u0639\u0627\u0645\u0644 \u0645\u0639 \u0643\u0645\u064A\u0627\u062A \u0643\u0628\u064A\u0631\u0629 \u0645\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062A. \u0646\u062D\u0646 \u0642\u0627\u062F\u0631\u0648\u0646 \u0639\u0644\u0649 \u062A\u0648\u0631\u064A\u062F \u0644\u0643\u0645 \u0645\u0639 \u0645\u0628\u062A\u0643\u0631\u060C \u062D\u0644 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u062C\u062F\u064A\u0631\u0629 \u0628\u0627\u0644\u062B\u0642\u0629 \u0644\u0627\u0633\u062A\u0643\u0645\u0627\u0644 \u0623\u0641\u0643\u0627\u0631\u0643 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0623\u0643\u062B\u0631 \u062A\u0639\u0642\u064A\u062F\u0627.
services.site.webbased.text.p2=\u0646\u0637\u0627\u0642 \u062E\u062F\u0645\u0627\u062A\u0646\u0627 \u063A\u0627\u0644\u0628\u0627 \u0645\u0627 \u062A\u062A\u0636\u0645\u0646:

services.site.webbased.text.p2.head1=\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062E\u062F\u0645\u0627\u062A
services.site.webbased.text.p2.head1.bullet1=<b>\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A </b> - \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u062E\u0635\u0635\u0629 \u0645\u0635\u0645\u0645\u0629 \u062E\u0635\u064A\u0635\u0627 \u0644\u0645\u062A\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u0639\u0645\u064A\u0644 \u062A\u062C\u0627\u0631\u064A\u0629 \u0645\u0639\u064A\u0646\u0629. \u0646\u0642\u062F\u0645 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0627\u0644\u063A\u0646\u064A\u0629 \u0644\u062F\u064A\u0646\u0627 \u0627\u0644\u062C\u0645\u0639 \u0628\u064A\u0646 \u0627\u0644\u0635\u0644\u0628\u0629 \u0639\u0628\u0631 \u0627\u0644\u0645\u062C\u0627\u0644 \u0627\u0644\u062E\u0628\u0631\u0629 \u0648\u0627\u0644\u062F\u0631\u0627\u064A\u0629 \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0629 \u0648\u0645\u0646\u0647\u062C\u064A\u0629 \u0627\u0644\u062A\u0646\u0645\u064A\u0629 \u0627\u0644\u0645\u0642\u0631\u0631\u0629.
services.site.webbased.text.p2.head1.bullet2=<b>\u0627\u0644\u0647\u062C\u0631\u0629 \u0648\u062A\u0631\u0642\u064A\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 </b> - \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0647\u062C\u0631\u0629 \u0644\u062F\u064A\u0646\u0627 \u062A\u0634\u0645\u0644 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u062A\u0631\u0642\u064A\u0629 \u0625\u0644\u0649 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u062C\u062F\u064A\u062F\u0629\u060C \u0648\u062A\u0631\u0642\u064A\u0629 \u0645\u0646\u0635\u0629 \u0627\u0644\u062E\u0627\u062F\u0645\u060C \u0648\u0627\u0644\u0647\u062C\u0631\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\u060C \u0645\u0633\u062A\u0642\u0644 \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0625\u0644\u0649 \u0627\u0644\u0647\u062C\u0631\u0629 \u0645\u0646 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0642\u062F\u064A\u0645\u0629.
services.site.webbased.text.p2.head1.bullet3=<b>\u0625\u0639\u0627\u062F\u0629 \u0647\u0646\u062F\u0633\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0648\u062A\u0639\u0632\u064A\u0632 </b> - \u0646\u062D\u0646 \u0646\u0642\u062F\u0645 \u0627\u0644\u0647\u0646\u062F\u0633\u0629 \u0627\u0644\u0639\u0643\u0633\u064A\u0629 \u0644\u0644\u0646\u0638\u0645 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0641\u0647\u0645 \u0648\u0638\u0627\u0626\u0641\u0647\u0627 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0648\u0627\u0644\u0647\u0646\u062F\u0633\u0629 \u0627\u0644\u062A\u0642\u0646\u064A\u0629 \u0648\u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062C\u062F\u064A\u062F / \u062A\u0639\u0632\u064A\u0632 \u0645\u0646\u0637\u0642 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0648\u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u0623\u062F\u0627\u0621.
services.site.webbased.text.p2.head1.bullet4=<b>\u0627\u0644\u062A\u062F\u0642\u064A\u0642 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0648\u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631 </b> - \u0627\u0644\u0645\u0633\u062A\u0642\u0644\u0629 \u0644\u0644\u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0648\u0627\u062E\u062A\u0628\u0627\u0631 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0627\u0644\u0627\u0633\u062A\u0639\u0631\u0627\u0636\u0627\u062A \u0631\u0645\u0632\u060C \u0648\u0638\u0627\u0626\u0641 \u0625\u0644\u0649 \u0645\u062A\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u062A\u062D\u0642\u0642\u060C \u0648\u0642\u0627\u0628\u0644\u064A\u0629 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0631\u0633\u0648\u0645\u064A\u0629 \u0648HTML \u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u0627\u0644\u062A\u0632\u0627\u0645 \u0628\u0627\u0644\u0645\u0639\u0627\u064A\u064A\u0631 \u0648\u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u0623\u062F\u0627\u0621 / \u0627\u0644\u0623\u0645\u0646 / \u0627\u0644\u0627\u0633\u062A\u0642\u0631\u0627\u0631.
services.site.webbased.text.p2.head1.bullet5=<b>\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0635\u064A\u0627\u0646\u0629 </b> - \u0648\u062A\u0647\u062F\u0641 \u0627\u0644\u0635\u064A\u0627\u0646\u0629 \u0644\u062F\u064A\u0646\u0627 \u062A\u0637\u0628\u064A\u0642 \u0648\u064A\u0628 \u0648\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u062F\u0639\u0645 \u0625\u0644\u0649 \u0636\u0645\u0627\u0646 \u062A\u0634\u063A\u064A\u0644 \u0645\u0633\u062A\u0642\u0631 \u0648\u062F\u0648\u0646 \u0627\u0646\u0642\u0637\u0627\u0639 \u0645\u0646 \u0646\u0638\u0627\u0645 \u0639\u0645\u0644\u0643. \u0648\u062A\u062A\u0636\u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0648\u062D\u0644\u0647\u0627 \u0648\u062A\u0639\u0632\u064A\u0632 \u0627\u0644\u062A\u0637\u0628\u064A\u0642.

services.site.webbased.text.p2.head2=\u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0644\u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u0645\u0648\u0627\u0642\u0639
services.site.webbased.text.p2.head2.p1=\u0645\u062A\u0635\u0641\u062D\u0627\u062A \u0622\u062E\u0630\u0629 \u0641\u064A \u0627\u0644\u062A\u063A\u064A\u0631. \u0642\u062F \u064A\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0648\u0646 \u0639\u0644\u0649 \u0633\u0637\u062D \u0627\u0644\u0645\u0643\u062A\u0628\u060C \u0623\u0648 \u0623\u0646\u0647\u0627 \u0642\u062F \u062A\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0630\u0643\u064A \u0623\u0648 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u0644\u0648\u062D\u064A. \u0642\u0631\u064A\u0628\u0627 \u062C\u062F\u0627\u060C \u0644\u0623\u0646\u0647\u0627 \u0642\u062F \u062A\u0643\u0648\u0646 \u062A\u0633\u062A\u062E\u062F\u0645 \u0645\u0627 \u0644\u0627 \u062A\u0648\u062C\u062F \u0627\u0644\u0622\u0646 \ u2019t \u0645\u0648\u062C\u0648\u062F \u062D\u062A\u0649 \u0627\u0644\u0622\u0646 \u0644\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. \u0648\u0647\u0630\u0647 \u0627\u0644\u0646\u0642\u0637\u0629 \u0647\u064A \u0623\u0646 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u064A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u0643\u0634\u0641 \u0648\u0627\u0644\u0631\u062F \u0639\u0644\u0649 \u0627\u0644\u062C\u0647\u0627\u0632 \u0648\u0625\u0645\u0643\u0627\u0646\u064A\u0627\u062A \u062C\u0645\u0647\u0648\u0631\u0643 \ u2019s \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0641\u0639\u0644\u064A. \u0646\u062D\u0646 \u062A\u0648\u0638\u0641 \u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0648\u062A\u0642\u0646\u064A\u0627\u062A DRY \u0644\u0644\u0633\u0645\u0627\u062D \u0646\u0641\u0633 \u0627\u0644\u0645\u0648\u0642\u0639 \u0625\u0644\u0649 \u062A\u0642\u062F\u064A\u0645 \u0645\u0631\u064A\u062D \u0648\u0645\u0646\u0627\u0633\u0628 \u0641\u064A \u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0626\u0627\u062A \u0627\u0644\u0645\u062A\u0635\u0641\u062D. \u0644\u0627 \u0623\u0643\u062B\u0631 \u0642\u0631\u0635\u0629 \u0648\u0627\u0644\u062A\u0643\u0628\u064A\u0631.

services.site.cloud.note=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0641\u064A \u0639\u0645\u0644\u0643 \u0647\u0648 \u0648\u0633\u064A\u0644\u0629 \u0631\u0627\u0626\u0639\u0629 \u0644\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629 \u0645\u0646 \u0625\u0645\u0643\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u0631\u0643\u0629 \u0648\u0632\u064A\u0627\u062F\u0629 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0627\u0644\u0643\u0641\u0627\u0621\u0629. \u064A\u0645\u0643\u0646 Fonantrix \u062A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 \u0627\u0644\u0643\u0627\u0645\u0644 \u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0643\u064A\u0641 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0633\u0627\u0639\u062F \u0641\u064A \u0639\u0645\u0644\u0643 \u062A\u0646\u062C\u062D\u060C \u0645\u0645\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0634\u0631\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0646\u0627\u0641\u0633\u0629 \u0628\u0641\u0639\u0627\u0644\u064A\u0629 \u0641\u064A \u0639\u0627\u0644\u0645 \u0627\u0644\u064A\u0648\u0645 \u0633\u0631\u064A\u0639 \u0627\u0644\u062E\u0637\u0649 \u0627\u0644\u0623\u0639\u0645\u0627\u0644.
services.site.cloud.text.p1=\u0648\u0642\u062F \u0627\u0633\u062A\u0641\u0627\u062F \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0645\u062B\u0644 \u0627\u0644\u0623\u0645\u0627\u0632\u0648\u0646 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0639\u0627\u0644\u0645\u064A\u0629\u060C \u062A\u0637\u0628\u064A\u0642\u0627\u062A Google\u060C \u0648\u0639\u062F\u062F \u0644\u0627 \u064A\u062D\u0635\u0649 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062A \u0633\u0627\u0644\u064A\u0633\u0641\u0648\u0631\u0633\u064A \u062A\u0628\u0633\u064A\u0637 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062C\u0647\u064A\u0632 \u062A\u0644\u0643 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0644\u0644\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u0648\u0623\u0633\u0631\u0639. \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0644\u0634\u0631\u0643\u062A\u0643 \u0644\u064A\u0633 \u0645\u0646 \u0627\u0644\u0636\u0631\u0648\u0631\u064A \u0623\u0646 \u064A\u0643\u0648\u0646 \u0645\u0631\u0628\u0643\u0627 \u0648\u0627\u0644\u0623\u0647\u0645 \u0645\u0646 \u0630\u0644\u0643\u060C \u0623\u0646\u0647\u0627 \u0644\u0627 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0628\u0639\u064A\u062F\u0629 \u0627\u0644\u0645\u0646\u0627\u0644. \u064A\u0645\u0643\u0646 Fonantrix \u0627\u0644\u062A\u064A \u062A\u0633\u0627\u0639\u062F \u0641\u064A \u062A\u062D\u062F\u064A\u062F \u0633\u062D\u0627\u0628\u0629 \u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u062D\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u062A\u062E\u0630 \u0628\u0633\u0631\u0639\u0629 \u0627\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629 \u0645\u0646\u0647\u0627\u060C \u0648. \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0623\u0646 \u062A\u062A\u0642\u062F\u0645 \u0627\u0644\u0646\u0645\u0648 \u0641\u064A \u0627\u0644\u062A\u0641\u0643\u064A\u0631 \u0641\u064A \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062A \u0628\u062F\u0621 \u062F\u0639\u0648\u0646\u0627 \u0628\u0646\u0627\u0621 \u0627\u0644\u0628\u0646\u064A\u0629 \u0627\u0644\u062A\u062D\u062A\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u064A\u0648\u0645 \u0645\u0639 \u0642\u0648\u0629 \u0647\u0630\u0647 \u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0627\u0644\u0631\u0627\u0626\u062F\u0629 \u0641\u064A \u0635\u0646\u0627\u0639\u0629:

services.site.cloud.text.p1.head1=\u0627\u0644\u0623\u0645\u0627\u0632\u0648\u0646 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0648\u064A\u0628
services.site.cloud.text.p1.head1.subtitle=\u0627\u0633\u062A\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 | \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A | \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u062E\u062F\u0645\u0627\u062A \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A
services.site.cloud.text.p1.head1.text.p1=\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0641\u064A \u0633\u062D\u0627\u0628\u0629 \u0644\u0645 \u064A\u0643\u0646 \u0623\u0633\u0647\u0644! \u0648\u0642\u062F \u0648\u0636\u0639\u062A \u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0627\u0644\u0623\u0645\u0627\u0632\u0648\u0646 \u0634\u0631\u0643\u062A\u0643 \u062A\u062D\u062A\u0627\u062C \u0644\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629 \u0645\u0646 \u0627\u0644\u0637\u0627\u0642\u0629 \u0648\u0627\u0644\u0642\u062F\u0631\u0629 \u0639\u0644\u0649 \u062A\u062D\u0645\u0644 \u062A\u0643\u0627\u0644\u064A\u0641 \u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629\u060C \u0648Fonantrix \u064A\u0645\u0643\u0646 \u0627\u0646 \u062A\u062D\u0635\u0644 \u0647\u0646\u0627\u0643 \u0628\u0633\u0631\u0639\u0629. 

services.site.cloud.text.p1.head2=\u062A\u0637\u0628\u064A\u0642\u0627\u062A Google \u0644\u0644\u0645\u0624\u0633\u0633\u0627\u062A
services.site.cloud.text.p1.head2.subtitle=\u062A\u0637\u0628\u064A\u0642\u0627\u062A Google | \u0627\u062F\u0627\u0631\u0629 \u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062A | \u0623\u062C\u0632\u0627\u0621 \u0645\u0646 \u0627\u0644\u0643\u0645\u064A\u0629 \u0627\u0644\u0645\u062E\u0635\u0635\u0629 | \u0645\u062D\u0631\u0643 \u062A\u0637\u0628\u064A\u0642\u0627\u062A
services.site.cloud.text.p1.head2.text.p1=\u064A\u0645\u0643\u0646 Fonantrix \u0645\u0633\u0627\u0639\u062F\u062A\u0643 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062A\u0641\u0627\u062F\u0629 \u0645\u0646 \u062D\u0644\u0648\u0644 \u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u062C\u0648\u062C\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0627 \u0645\u062B\u0644 Gmail \u0648\u0627\u0644\u062A\u0642\u0648\u064A\u0645\u060C \u0648\u0627\u0633\u062A\u062E\u062F\u0645 \u0645\u062D\u0631\u0643 \u062C\u0648\u062C\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0644\u0628\u0646\u0627\u0621 \u0648\u0627\u0633\u062A\u0636\u0627\u0641\u0629 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0641\u064A \u0633\u062D\u0627\u0628\u0629. 

services.site.cloud.text.p1.head3=\u0633\u0627\u0644\u064A\u0633\u0641\u0648\u0631\u0633\u064A \u0627\u0644\u0633\u062D\u0628 \u0627\u0644\u062E\u062F\u0645\u0627\u062A
services.site.cloud.text.p1.head3.subtitle=CRM | Force.com | Database.com | Heroku | API  
services.site.cloud.text.p1.head3.text.p1=\u0633\u0648\u0627\u0621 \u062E\u062F\u0645\u0627\u062A\u0647\u0627 \u0625\u062F\u0627\u0631\u0629 \u0639\u0644\u0627\u0642\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u062A\u064A \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u064A\u0647\u0627\u060C \u0648\u062A\u062D\u0633\u064A\u0646 \u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u0639\u0645\u0644\u060C \u0648\u062D\u0644\u0648\u0644 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\u060C \u0623\u0648 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0645\u062E\u0635\u0635\u060C \u064A\u0645\u0643\u0646\u0646\u0627 \u0623\u0646 \u0646\u0633\u0627\u0639\u062F \u0627\u0644\u062A\u0641\u0648\u0642 \u0639\u0645\u0644\u0643 \u0645\u0639 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0633\u0627\u0644\u064A\u0633\u0641\u0648\u0631\u0633\u064A.

services.site.automation.note=\u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u0627\u062E\u062A\u0628\u0627\u0631 \u062D\u0627\u0633\u0645\u0629 \u0644\u0644\u063A\u0627\u064A\u0629 \u0641\u064A \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u062F\u0648\u0631\u0629 \u062A\u0637\u0648\u064A\u0631 \u0648\u064A\u0646\u0628\u063A\u064A \u0627\u0644\u0623\u062E\u0630 \u0641\u064A \u0623\u0642\u0631\u0628 \u0645\u0631\u062D\u0644\u0629 \u0645\u0646 \u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u0645\u0634\u0631\u0648\u0639.
services.site.automation.text.p1=\u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629 \u0641\u064A \u0642\u0633\u0645 \u0645\u062E\u0635\u0635 Fonantrix \u064A\u0633\u062A\u062E\u062F\u0645 \u0645\u062C\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0637\u0631\u0642 \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u0634\u0627\u0645\u0644 \u0648\u0623\u062F\u0648\u0627\u062A \u0645\u062B\u0644 QTP \u0648\u0627\u0644\u0633\u064A\u0644\u064A\u0646\u064A\u0648\u0645 \u0644\u0636\u0645\u0627\u0646 \u0623\u0646 \u0646\u0642\u062F\u0645\u0647\u0627 \u0641\u0642\u0637 \u0623\u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0645\u0646 \u0627\u0644\u062C\u0648\u062F\u0629 \u062D\u0644\u0648\u0644. Fonantrix \u0627\u0644\u0645\u062A\u062E\u0635\u0635\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u062E\u0628\u0631\u0629 \u0641\u064A QA \u0645\u062A\u0639\u062F\u062F\u0629 \u0627\u0644\u0645\u0646\u0635\u0627\u062A \u0648\u0627\u0644\u062A\u0642\u0646\u064A\u0627\u062A \u0648\u0627\u0644\u0645\u0639\u0627\u064A\u064A\u0631. \u062E\u0628\u0631\u062A\u0646\u0627 \u0641\u064A \u0627\u0644\u0645\u062C\u0627\u0644\u0627\u062A \u062A\u062D\u062A\u0636\u0646 \u0645\u062C\u0627\u0644\u0627\u062A \u0645\u062B\u0644 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0648\u0627\u0644\u0628\u0648\u0627\u0628\u0627\u062A \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0627\u0644\u0645\u062A\u0642\u062F\u0645\u0629\u060C \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0648\u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0627\u0644\u0645\u0639\u0642\u062F\u0629 \u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
services.site.automation.head1=\u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631
services.site.automation.head1.bullet1=\u0648\u0638\u064A\u0641\u064A\u0629 \u0648\u0627\u0644\u0627\u0646\u062D\u062F\u0627\u0631 \u0627\u062E\u062A\u0628\u0627\u0631
services.site.automation.head1.bullet2=\u0648\u0627\u062E\u062A\u0628\u0627\u0631 \u0642\u0627\u0628\u0644\u064A\u062A\u0647\u0627 \u0644\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0631\u0633\u0648\u0645\u064A\u0629
services.site.automation.head1.bullet3=\u0627\u062E\u062A\u0628\u0627\u0631 \u0644\u0644\u0645\u0639\u0627\u0642\u064A\u0646
services.site.automation.head1.bullet4=\u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u062A\u0648\u0627\u0641\u0642
services.site.automation.head1.bullet5=\u0623\u062F\u0627\u0621 \u0627\u062E\u062A\u0628\u0627\u0631
services.site.automation.head1.bullet6=\u062A\u0631\u0643\u064A\u0628 / \u062A\u0643\u0648\u064A\u0646 \u0627\u062E\u062A\u0628\u0627\u0631
services.site.automation.head1.bullet7=\u0646\u0638\u0627\u0645 / \u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u062A\u0643\u0627\u0645\u0644
services.site.automation.head1.bullet8=\u0627\u062E\u062A\u0628\u0627\u0631 \u0627\u0644\u0623\u0645\u0646
services.site.automation.head1.bullet9=\u0627\u0644\u062A\u062F\u0648\u064A\u0644 / \u0627\u0644\u0623\u0642\u0644\u0645\u0629 \u0627\u062E\u062A\u0628\u0627\u0631
services.site.automation.head1.bullet10=\u0627\u062E\u062A\u0628\u0627\u0631 \u0642\u0628\u0648\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (UAT)

#Fonantrix site products resources#
products.site.heading=\u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A
products.site.note=\u0648\u0646\u062D\u0646 \u0641\u064A \u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0646\u0627 \u0648\u0645\u0633\u0627\u0639\u062F\u0629 \u0627\u0644\u0634\u0631\u0643\u0627\u062A \u0641\u064A \u062C\u0645\u064A\u0639 \u0623\u0646\u062D\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645 \u0644\u062A\u0637\u0648\u064A\u0631 \u0648\u0627\u062E\u062A\u0628\u0627\u0631 \u0648\u062F\u0639\u0645 \u0645\u0646\u062A\u062C\u0627\u062A\u0647\u0627 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629 / \u0627\u0644\u062D\u0644\u0648\u0644 \u0641\u064A \u0623\u0642\u0635\u0631 \u0648\u0642\u062A \u0645\u0645\u0643\u0646 \u0648\u0636\u0645\u0646 \u0645\u064A\u0632\u0627\u0646\u064A\u062A\u0647\u0627 ...
products.site.product1.heading=SocialTouch
products.site.product1.details=\u064A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0644\u0628\u0642\u0627\u0621 \u0639\u0644\u0649 \u0627\u062A\u0635\u0627\u0644 \u0645\u0639 \u0627\u0644\u0646\u0627\u0633 \u064A\u062C\u0628 \u0639\u0644\u064A\u0643!
products.site.product1.feature1=\u0627\u0644\u0631\u0648\u0628\u0648\u062A \u0648\u0641\u0648\u0646 (\u0642\u0631\u064A\u0628\u0627!)
products.site.product1.feature2=\u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0648\u0627\u0644\u0645\u0647\u0646\u064A\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
products.site.product1.feature3=\u062A\u0630\u0643\u064A\u0631 \u0648\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0627\u062A
products.site.product1.feature4=\u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u062C\u0645\u064A\u0639 \u062C\u0647\u0627\u062A \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0641\u064A ONE
products.site.quickdemo=\u0627\u0644\u0633\u0631\u064A\u0639 \u062A\u062C\u0631\u064A\u0628\u064A
products.site.comingsoon=\u064A\u0637\u0631\u062D \u0642\u0631\u064A\u0628\u0627 !!!

products.site.product2.heading=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0648\u0642\u062A
products.site.product2.details=\u064A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0644\u0628\u0642\u0627\u0621 \u062D\u062A\u0649 \u0645\u0648\u0639\u062F \u0645\u0639 \u0627\u0644\u062C\u062F\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064A \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0648\u0627\u0644\u0623\u0647\u062F\u0627\u0641!
products.site.product2.feature1=\u0639\u0628\u0631 \u0627\u0644\u0645\u062C\u0627\u0644 \u0648\u0627\u0644\u0623\u062C\u0647\u0632\u0629
products.site.product2.feature2=\u0627\u0644\u062A\u0631\u0643\u064A\u0632 \u0648\u0627\u0644\u062A\u0631\u0643\u064A\u0632
products.site.product2.feature3=\u062C\u062F\u0648\u0644\u0629 \u0641\u0639\u0627\u0644\u0629
products.site.product2.feature4=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0623\u0648\u0644\u0648\u064A\u0627\u062A \u0627\u0644\u0645\u062A\u0636\u0627\u0631\u0628\u0629

#Fonantrix site contactus resources#
contactus.site.heading=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0646\u0627
contactus.site.note=\u0627\u0646\u0643\u0645 \u0645\u062F\u0639\u0648\u0648\u0646 \u0627\u0644\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0646\u0627 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0646\u0627\u0642\u0634\u0629 \u062D\u0648\u0644 \u0627\u0644\u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. \u0646\u062D\u0646 \u0647\u0646\u0627 \u0644\u062A\u062D\u062F\u064A\u062F \u0623\u0643\u062B\u0631 \u0627\u0644\u062D\u0644\u0648\u0644 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0643.
contactus.site.sendmessage.heading=\u0625\u0631\u0633\u0627\u0644 \u0631\u0633\u0627\u0644\u0629
contactus.site.sendmessage.detail=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0646\u0627 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0645\u0644\u0621 \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0629 \u0623\u062F\u0646\u0627\u0647 \u0623\u0648 \u0627\u0644\u0637\u0627\u0644\u0628\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633. \u0646\u062D\u0646 \u062C\u0627\u0647\u0632\u0648\u0646 \u0644\u0645\u0646\u0627\u0642\u0634\u0629 \u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A\u0643 \u0645\u0634\u0631\u0648\u0639 \u0645\u062D\u062F\u062F \u0628\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u062A\u0641\u0635\u064A\u0644 \u0644\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u064A \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u0641\u0636\u0644 \u062D\u0644 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643 \u0648\u0639\u0645\u0644\u0643.
contactus.site.sendmessage.name=\u0627\u0633\u0645
contactus.site.sendmessage.email=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
contactus.site.sendmessage.message=\u0631\u0633\u0627\u0644\u0629
contactus.site.sendmessage.button=\u0625\u0631\u0633\u0627\u0644 \u0631\u0633\u0627\u0644\u0629
contactus.site.info.heading=\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A

#Fonantrix site casestudy resources#
casestudy.site.heading=\u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u062D\u0627\u0644\u0629
casestudy.site.note=\u062A\u0645\u062A\u0644\u0643 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0633\u0646\u0648\u0627\u062A \u0627\u0644\u062E\u0628\u0631\u0629\u060C \u0648\u0627\u0644\u062A\u0639\u0627\u0645\u0644 \u0645\u0639 \u0645\u0633\u062A\u0634\u0627\u0631\u064A\u0646\u0627 \u0637\u0627\u0626\u0641\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0642\u0636\u0627\u064A\u0627 \u0648\u0627\u0644\u062D\u0627\u0644\u0627\u062A. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0639\u062F\u062F \u0642\u0644\u064A\u0644 \u0645\u0646 \u0627\u0644\u062F\u0631\u0627\u0633\u0627\u062A \u0648\u062D\u0627\u0644\u062A\u0646\u0627 <a href="chart"> \u062F\u064A\u0645\u0648\u0633 </a>.

casestudy.site.study1.heading=Blockbluster \u0627\u0643\u0633\u0628\u0631\u0633 â\u061F\u061F\u061F\u061F \u0627\u0644\u062A\u0646\u0642\u0644
casestudy.site.study1.note=POC \u0627\u0644\u0645\u062A\u0642\u062F\u0645\u0629 \u0644\u062A\u0631\u062D\u064A\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0648\u064A\u0628 \u0645\u062A\u062D\u0631\u0643 \u064A\u0631\u062A\u0643\u0632 \u0625\u0644\u0649 \u0645\u0646\u0635\u0629 \u0627\u0644\u0623\u0635\u0644\u064A\u0629.
casestudy.site.study1.note.detail=\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 - \u0648\u0635\u0641
casestudy.site.study1.note.detail.bullet1=\u062A\u0639\u0645\u0644 \u0645\u0639 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0648\u0627\u0644\u0647\u0646\u062F\u0633\u0629 \u0645\u0639 \u0645\u0646\u0647\u062C\u064A\u0629 \u0631\u0634\u064A\u0642
casestudy.site.study1.note.detail.bullet2=\u0627\u0644\u0645\u0648\u0642\u0639 / \u0627\u0644\u0633\u0627\u062D\u0644\u064A\u0629
casestudy.site.study1.description=\u0648\u0635\u0641 \u0627\u0644\u0645\u0634\u0631\u0648\u0639: \u0648\u0627\u0644\u062F\u0644\u064A\u0644 \u0639\u0644\u0649 \u0645\u0641\u0647\u0648\u0645 \u0627\u0644\u0648\u064A\u0628 \u0644\u062A\u0631\u062D\u064A\u0644 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u062A\u062D\u0631\u0643 \u0627\u0644\u0642\u0627\u0626\u0645 \u0639\u0644\u0649 \u0645\u0646\u0635\u0629 \u0627\u0644\u0623\u0635\u0644\u064A
casestudy.site.technology.head=\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627
casestudy.site.study1.technology1=\u0627\u0644\u0639\u0645\u064A\u0644: \u0627\u0644\u0631\u0648\u0628\u0648\u062A
casestudy.site.study1.technology2=J2EE\u060C \u0645\u0631\u064A\u062D\u0629 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0648\u064A\u0628

casestudy.site.study2.heading=\u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0648\u062D\u0629
casestudy.site.study2.note=\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 - \u0628\u062F\u0623\u062A \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0647\u0646\u062F\u0633\u064A \u0648\u062A\u0643\u0631\u0627\u0631\u064A\u0629 \u0627\u0644\u062A\u0646\u0645\u064A\u0629 - \u0627\u0644\u0628\u0631\u064A\u0629 / \u0627\u0644\u0628\u062D\u0631\u064A\u0629.
casestudy.site.study2.note.detail=\u0648\u0635\u0641
casestudy.site.study2.note.detail.bullet1=\u0627\u0644\u063A\u0646\u064A\u0629 \u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
casestudy.site.study2.note.detail.bullet2=\u0643\u0645\u0627 \u064A\u0648\u0641\u0631 \u062A\u0642\u0627\u0631\u064A\u0631 \u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0631\u0634\u062D\u0627\u062A
casestudy.site.study2.note.detail.bullet3=\u062A\u0633\u0645\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0641\u064A \u0634\u0643\u0644 \u0645\u062E\u062A\u0644\u0641 (PDF\u060C CSV\u060C XML\u060C \u0627\u0644\u0645\u0641\u0635\u0648\u0644)
casestudy.site.study2.technology1=\u062C\u0627\u0641\u0627 \u0648Webservices
casestudy.site.study2.technology2=\u0627\u0644\u0631\u0628\u064A\u0639 \u0627\u0644\u0625\u0637\u0627\u0631 \u0645\u0639 \u062C\u0627\u0633\u0628\u0631 \u0648\u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A Jfree
casestudy.site.study2.technology3=\u0645\u0633\u062C
casestudy.site.study2.technology4=\u0646\u0634\u0631 \u0641\u064A \u0633\u062D\u0627\u0628\u0629

casestudy.site.study3.heading=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0648\u0642\u062A
casestudy.site.study3.note=Adopy \u0628\u0633\u064A\u0637\u0629 \u0648\u0627\u0644\u062A\u0642\u0646\u064A\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u0633\u0627\u0639\u062F\u062A \u0627\u0644\u0634\u0639\u0628 \u0627\u0644\u0631\u0627\u0626\u062F\u0629 \u0641\u064A \u0645\u062C\u0627\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629\u060C \u0648\u0627\u0644\u0631\u064A\u0627\u0636\u0629 \u0648\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u062A\u0635\u0644 \u0625\u0644\u0649 \u0627\u0644\u0630\u0631\u0649 \u062D\u064A\u0627\u062A\u0647\u0645 \u0627\u0644\u0645\u0647\u0646\u064A\u0629.
casestudy.site.study3.note.head1=\u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646
casestudy.site.study3.note.head1.bullet1=\u062A\u0633\u0645\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0646\u0647\u0627\u064A\u0629 \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0645\u062E\u0635\u0635 \u0639\u0644\u0649 \u0623\u0633\u0633 \u064A\u0648\u0645\u064A\u0629 \u0644\u062A\u0639\u064A\u064A\u0646 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0634\u0631\u0648\u0639
casestudy.site.study3.note.head1.bullet2=\u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u064A \u062A\u062E\u0637\u064A\u0637 \u0648\u062A\u062A\u0628\u0639 \u062D\u0627\u0644\u0629 \u0645\u0646 \u062A\u0639\u064A\u064A\u0646\u0627\u062A \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062E\u0627\u0635\u0629

casestudy.site.study3.note.head2=\u0641\u0631\u064A\u0642 \u064A\u0624\u062F\u064A
casestudy.site.study3.note.head2.bullet1=\u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0633\u0646\u062F\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0623\u0648 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0644\u0641\u0631\u064A\u0642
casestudy.site.study3.note.head2.bullet2=\u0645\u0634\u0631\u0648\u0639 \u062A\u062E\u0637\u064A\u0637 \u062C\u062F\u0648\u0644 \u0641\u064A \u0628\u062F\u0627\u064A\u0629 \u0644\u062A\u0648\u0632\u064A\u0639 \u0627\u0644\u0645\u0647\u0627\u0645
casestudy.site.study3.note.head2.bullet3=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u062E\u0627\u0637\u0631 \u0644\u0648\u0631\u0627\u0621 \u0645\u0647\u0645\u0629 \u0627\u0644\u062C\u062F\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064A
casestudy.site.study3.note.head2.bullet4=\u0627\u0644\u0645\u0648\u0627\u0631\u062F \u0648\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0648\u0642\u062A

casestudy.site.study3.technology1=\u0627\u0644\u0645\u0646\u062A\u0634\u0631\u0629 \u0639\u0644\u0649 \u0633\u062D\u0627\u0628\u0629
casestudy.site.study3.technology2=J2EE\u060C \u0645\u0631\u064A\u062D\u0629 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0648\u064A\u0628
casestudy.site.study3.technology3=\u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u062A\u0635\u0645\u064A\u0645
casestudy.site.study3.technology4=\u0645\u0646 \u062C\u0627\u0646\u0628 \u0627\u0644\u0639\u0645\u064A\u0644 \u0625\u0637\u0627\u0631

casestudy.chart.heading=\u0648\u062D\u0629 \u0627\u0644\u0642\u064A\u0627\u062F\u0629
casestudy.chart.detail=\u0641\u064A\u0645\u0627 \u064A\u0644\u064A \u0639\u064A\u0646\u0629 \u0645\u0645\u0627 \u064A\u062F\u0644 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0644\u0648\u062D\u0629 \u0623\u062C\u0647\u0632\u0629 \u0627\u0644\u0642\u064A\u0627\u0633 \u0627\u0644\u062D\u064A\u0648\u064A \u0648\u062A\u0635\u0645\u064A\u0645 \u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0644\u062A\u0633\u0644\u064A\u0645 \u0645\u0648\u0628\u064A\u0644. \u0648\u064A\u0633\u062A\u0646\u062F \u0627\u0644\u062E\u0644\u0641\u064A\u0629 (\u0627\u0644\u062A\u062D\u0644\u064A\u0644\u064A\u0629) \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0631\u062F\u064A\u0633 \u0633\u062D\u0627\u0628\u0629 \u0648\u064A\u0645\u0643\u0646 \u062A\u0645\u062F\u064A\u062F\u0647\u0627 \u0628\u0633\u0647\u0648\u0644\u0629 \u0644\u0623\u064A\u0629 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0627\u0644\u0623\u062E\u0631\u0649.
casestudy.chart.button.enable=\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0648\u0636\u0639 \u0627\u0644\u062F\u064A\u0646\u0627\u0645\u064A\u0643\u064A
casestudy.chart.button.disable=\u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u0648\u0636\u0639 \u0627\u0644\u062F\u064A\u0646\u0627\u0645\u064A\u0643\u064A
casestudy.chart.button.skin=\u062C\u0644\u0648\u062F
casestudy.chart.button.skin.default=\u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A
casestudy.chart.button.skin.grid=\u0634\u0628\u0643\u0629
casestudy.chart.button.skin.skies=\u0627\u0644\u0633\u0645\u0627\u0648\u0627\u062A
casestudy.chart.button.skin.gray=\u0631\u0645\u0627\u062F\u064A
casestudy.chart.button.skin.darkblue=\u0627\u0644\u0623\u0632\u0631\u0642 \u0627\u0644\u062F\u0627\u0643\u0646
casestudy.chart.button.skin.garkgreen=\u0627\u0644\u0623\u062E\u0636\u0631 \u0627\u0644\u062F\u0627\u0643\u0646
casestudy.chart.note=* \u0627\u0646\u0642\u0631 \u0648\u0627\u0633\u062D\u0628 \u0641\u064A \u0645\u0633\u0627\u062D\u0629 \u0627\u0644\u0627\u0631\u0636 \u0644\u062A\u0643\u0628\u064A\u0631
